{"title": "腾信软创", "intro": ["北京腾信软创科技股份有限公司（股票代码：835363）是一个深受客户信赖的品牌，是一家以中国为基地的软件和IT服务供应商，专长于应用软件开发与维护、软件质量测试/保证、系统架构、业务流程外包服务、软件外包、IT技术服务、互联网络应用、商业智能、人员外派等，公司始终以全球最具竞争力的价格提供最优质的服务。", "&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;北京腾信软创科技股份有限公司拥有一支赋有创新活力的管理团队和软件服务队伍，总部设在北京，主要研发中心设在北京、上海、深圳、成都、武汉、南京等地。", "&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;在过去的十多年间，腾信赢得了一系列国内外客户的认可和好评，这些客户包括中信银行、中国电信、中国交通通信中心、国家电力、神华集团、中国航天科工集团、SAMSUNG、NEC、CANON等。"]}
{"title": "iHandy", "intro": ["iHandy是全球下载量最大的移动应用开发商之一，全球用户量超过15亿，是Apple、Google、Facebook全球顶级合作伙伴。", "汉迪移动公司于2008年成立，总部设在北京，在美国和香港设立了产品和运营团队，在全球100多个国家和地区建立了业务网络，产品包括系统工具、生活工具、内容娱乐等诸多领域。", "在这里，你将与天才和大咖一起成长，iHandy的员工90%来自国内985/211重点院校，还有来自美国常青藤的小伙伴，更有来自硅谷、一线互联网公司的大牛深藏不露。", "在这里，我们希望建立一个多元的、彼此学习分享、充满使命感的团队，它能包容不同的文化、背景、经验和观点。", "We are DREAMERS, THINKERS and CREATORS！", "文化：P·L·A·Y 玩儿！", "P：Passion", "充满激情，努力工作，放声大笑", "寻找属于我们的欢乐瞬间，每天都是击掌庆祝的好日子", "拥抱不同的声音，创造一个积极进化的“生态系统”", "L：Love", "温暖的人际关系，仔细倾听，坦诚沟通", "爱生活，爱家人，爱工作，爱是让这一切变得美好的原因", "A：Ambition", "旅程只完成了1%，一切才刚刚开始", "我们里里外外的寻找灵感和学习的机会", "每天工作不是要找到你的位置，而是创造你的位置", "Y：Young", "永远保持你的好奇心，大胆创新拒绝约束", "革命的人永远年轻，年轻的灵魂，独一无二", "我们的想象力突破头顶的天花板去拥吻马达加斯加的企鹅", "福利和保障：浓郁的学习文化  大咖与天才的聚集地  超出行业水准的薪酬  弹性工作时间  硅谷范的办公环境六险一金  带薪年假  顶级健身娱乐设施  原磨咖啡无限续杯 每日时令水果 零食丰富的俱乐部活动：吉他、羽毛球、街舞、足球、篮球、桌游、骑行、瑜伽、跑步等    在这里，你将和最好的一起，创造最好的；在这里，你不仅获得财富，更获得事业。\u2028", "Join us & make an impact"]}
{"title": "狸米科技", "intro": ["狸米科技是一家专注于中小学教育领域的新锐教育科技企业，旗下拥有狸米学习和狸米科技等广受欢迎的互联网教育产品，真正实现了网络学习空间人人通的智慧校园理念。狸米科技一直秉承促进孩子主动学习、快乐学习的理念，紧扣新课标的要求，从激发兴趣入手，构建一套打通教师、学生和家长三方的互联网教育平台。", "    狸米科技的产品不仅能助力孩子学习，更将最先进的移动互联网及大数据技术与教育有机结合，让教师和家长准确掌握学情，构建个性化、智能化的学科评测辅导和家庭教育指导体系。狸米科技正积极与各地教育主管部门和名校合作，共建智慧教育新模式，构建城市、校园智慧教育体系。", "    在这里工作大有不同——创业的氛围让每个人都积极创新，为做出美好的事情而努力。在这里没有大公司的等级观念，每个人都可以随时提出自己的创意和想法。", "    和最有激情的人一起工作——这是一个年轻而高效的团队，崇尚简单平实的交流，追求团队协作的效率，用梦想和激情创造教育的未来。"]}
{"title": "和信", "intro": ["泰信财富基金销售有限公司是和信集团旗下全资子公司，成立于2014年5月27日，宾语2014年12月9日获得基金销售业务资质，2017年根据证监会公告【2016】4号换领《经营证券期货业务许可证》，是经中国证监会批准的独立基金销售机构。", "旗下产品核心加速宝专注于为年轻用户打造“轻金融”的产品体验，降低投资理财的认知门槛，在保证资金与交易安全的前提下，创造性的涉及多重使用场景，使理财与年轻人积极向上的生活方式更好融合。", "产品亮点：", "                  复利投资：货币基金理财，每日计算当日收益；", "                  灵活理财：百元起投，零手续费，7*24小时随时取现；", "                  行为奖励：用户早起、月度、健身等健康生活方式可获得额外奖励；", "                  区块链技术：国内首家运用去快点技术的第三方基金销售平台，创新结合国际区块链技术，并与可信区块链联盟、金链盟展开深度合作，确保投资者在本平台中的所有资产、交易数据不可篡改；", "目前以代销华安基金、华商基金、天弘基金、安信基金近400志基金产品，并即将与多家基金公司展开合作。", "价值观：  善意、诚信、开放进取、保持饥饿、团队合作", "愿景：我们希望陪伴尚在一路拼搏的年轻人，逐渐可以“让美好人生管理财富人生”", "从这开始，一起“遇见美好”"]}
{"title": "旷视科技", "intro": ["旷视科技成立于2011年，是一家以机器视觉为核心的人工智能企业，自主研发的视觉感知网络、智能硬件、智能云服务等产品技术居世界领先水平。旷视科技的人工智能云平台（Face++人工智能开放平台）与智能物联平台（Megvii Sensor Network）两大核心产品，深入移动互联网，金融，政府，安防，电信，商业，地产，零售等多个行业，为企业级用户和开发者提供全方位的行业智能解决方案和智能数据服务。其中，旷视人工智能开放平台中的Face++云平台已成为世界最大的人脸识别服务平台，日均调用量接近2000万次。", "武汉旷视金智科技有限公司作为旷视科技在武汉设立的全资子公司，将是其在华中区域（湖北省、湖南省、广西省、江西省等地）的工程中心和业务支撑机构。依托武汉旷视金智科技，旷视科技将在东湖高新区建立全国最大的人工智能工程院及华中区域总部。其中，旷视武汉人工智能工程院将着重开展人工智能芯片、人工智能硬件、各应用场景下人工智能载体的创新研发，以建立自身在人工智能产品领域的领先优势。目前，旷视科技已在高新区投产全国最大的GPU超算中心，助力东湖高新区建设全国人工智能产业研发高地和人才高地。"]}
{"title": "滴滴出行", "intro": ["滴滴出行是卓越的一站式移动出行平台；为5.5亿用户提供出租车、快车、专车、豪华车、公交、代驾、企业级、共享单车、共享电单车、共享汽车、外卖等多元化的出行和运输服务。在滴滴平台，超过3100万车主及司机获得灵活的工作和收入机会。", "滴滴出行与监管部门、出租车行业及社群积极协作，致力于以智慧交通创新解决全球交通、环保和就业挑战。滴滴也和汽车产业链企业建立广泛的合作，携手打造面向未来的汽车运营服务平台。", "在全球范围内，滴滴与Grab、Lyft、Ola、99、Taxify、Careem构建的移动出行网络触达全球超过80%的人口、覆盖1000多座城市。目前，滴滴通过旗下99平台服务巴西，在墨西哥和澳洲提供滴滴品牌的出行业务；并在日本通过合资公司提供网约出租车服务。滴滴始终致力于提升用户体验，创造社会价值，建设安全、开放、可持续的移动出行新生态。"]}
{"title": "京东数字科技", "intro": ["京东数字科技的前身是京东金融。2018年11月，京东金融品牌升级为京东数字科技，旗下包括京东金融、京东城市、京东农牧、京东钼媒、京东少东家五大子品牌。", "    京东数字科技的经营宗旨是用数字科技连接金融和实体产业，助力产业提升互联网化、数字化、智能化水平，推动实体经济的发展，创造社会价值。", "    京东数字科技以数据技术、AI、IoT三大时代前沿技术为核心，已经完成在数字金融、数字城市、数字农业、数字营销、数字校园等领域的全面布局，在客户群体上实现了个人端，企业端，政府端的三端合一。未来，京东数字科技将在深耕现有业务领域的同时，进入更多实体产业领域。"]}
